"All..." = "Tous...";
"DEVICES" = "APPAREILS";
"FAVORITES" = "FAVORIS";
"PLACES" = "EMPLACEMENTS";
"RECENT DOCUMENTS" = "HISTORIQUE DES FICHIERS";
"Repository" = "Dépôt";
"SEARCH FOR" = "RECHERCHER";
"SHARED" = "PARTAGÉS";

/* ==== UNLOCALIZED ==== */

"Camera" = "Camera";
"Crop" = "Crop";
"Flip" = "Flip";
"Info" = "Info";
"Launch..." = "Launch...";
"Rotation" = "Rotation";
"Tool" = "Tool";
"Zoom" = "Zoom";
"add" = "add";
"commit" = "commit";
"diff" = "diff";
"other" = "other";
"raw" = "raw";
"revert" = "revert";
"rm" = "rm";
"status" = "status";
"terminal" = "terminal";
"update" = "update";
